import React from "react";

const Start = () => {


return(
  <div className="container">
    <div className="content__top"> 
    {/* Добавление чего то в хедер меню или модальное окно */}
    </div>
    <div className="content__items">
      <h1>Один день из жизни </h1>
    <p>Здравствуйте, сегодня я хочу рассказать о планируемом исследовании по теме "Моделирование распределения времени граждан Нашей Страны в течение дня на основе данных исследования использования времени 2024 года".</p>
    <p>Цель данного исследования заключается в изучении того, как граждане Нашей Страны распределяют свое время в течение дня на различные виды деятельности, такие как работа, домашние обязанности, отдых и т.д. Для достижения этой цели мы намерены построить математическую модель распределения времени в формате цепи Маркова.</p>
    <p>Наша рабочая гипотеза заключается в том, что модель цепи Маркова позволит точно воспроизвести распределение времени граждан Нашей Страны на основе полученых данных исследования 2024 года с точностью до 1 минуты.</p>
    <p>В рамках исследования мы намерены использовать данные исследования использования времени 2024 года. На их основе будут построены матрицы вероятностей перехода между видами деятельности для каждой минуты. Это позволит нам смоделировать цепь Маркова и оценить точность построенной на ее основе математической модели.</p>
    <p>В качестве ожидаемых результатов мы рассчитываем на построение математической модели распределения времени граждан Нашей Страны в виде цепи Маркова, а также на оценку точности этой модели путем сравнения ее предсказаний с исходными данными исследования.</p>
    <p>Надеюсь, данное исследование позволит нам лучше понять, как именно граждане Нашей Страны организуют свой день и распределяют свое время. Буду благодарен за любые комментарии или дополнительные вопросы по поводу планируемого исследования.</p>
          </div>
    </div>
    
)
}

export default Start;